public/cotacoes_enviadas/12_COT3104-18555.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>26/10/2022 15:27:16</Dt_Gravacao>
  <Cd_Fornecedor>04307650000305</Cd_Fornecedor>
  <Cd_Cotacao>COT3104-18555</Cd_Cotacao>
  <Cd_Condicao_Pagamento>10</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Karina Souza (41) 3303-9240 - karina.souza@oncoprod.com.br . Medicamentos refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo de entrega e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos somente até às 16h00, após este horário o pedido será resgatado e fat. no próx. dia útil, exceções entrar em contato. Fat. mín. acima de R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB. </Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>8157</Id_Produto_Sintese>
      <Cd_Produto_Comprador>033170</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>10146</Id_Marca>
          <Ds_Marca>CELLTRION HEALTHCARE DIST DE PROD F</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>1.100,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>REMSIMA 10MG ML C 1AMP 10ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4445</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5539</Id_Produto_Sintese>
      <Cd_Produto_Comprador>026668</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>144</Id_Marca>
          <Ds_Marca>JANSSEN-CILAG FARM LT</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>1.924,8300</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>INVEGA SUSTENNA 100MG 15 1ML C1</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1088</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>